
/* Class = "NSWindow"; title = "Налаштування статусу"; ObjectID = "9"; */
"9.title" = "Налаштування статусу";

/* Class = "NSBox"; title = "Назва"; ObjectID = "18"; */
"18.title" = "Назва";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Назва"; ObjectID = "24"; */
"24.title" = "Назва";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Назва"; ObjectID = "72"; */
"72.title" = "Назва";

/* Class = "NSBox"; title = "Назва"; ObjectID = "76"; */
"76.title" = "Назва";

/* Class = "NSButtonCell"; title = "Почати байдикувати"; ObjectID = "133"; */
"133.title" = "Почати байдикувати";

/* Class = "NSButtonCell"; title = "Гаразд"; ObjectID = "134"; */
"134.title" = "Гаразд";

/* Class = "NSButtonCell"; title = "Зберегти статус"; ObjectID = "135"; */
"135.title" = "Зберегти статус";

/* Class = "NSTextFieldCell"; title = "хв"; ObjectID = "137"; */
"137.title" = "хв";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "год"; ObjectID = "141"; */
"141.title" = "год";

/* Class = "NSTextFieldCell"; title = "Повідомлення про статус:"; ObjectID = "142"; */
"142.title" = "Повідомлення про статус:";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "143"; */
"143.title" = "Скасувати";

/* Class = "NSButtonCell"; title = "З текстом автовідповідача"; ObjectID = "144"; */
"144.title" = "З текстом автовідповідача";

/* Class = "NSButtonCell"; title = "Автовідповідач"; ObjectID = "145"; */
"145.title" = "Автовідповідач";

/* Class = "NSTextFieldCell"; title = "Назва:"; ObjectID = "147"; */
"147.title" = "Назва:";

/* Class = "NSTextFieldCell"; title = "Статус:"; ObjectID = "148"; */
"148.title" = "Статус:";

/* Class = "NSButtonCell"; title = "Вимкнути звук"; ObjectID = "150"; */
"150.title" = "Вимкнути звук";

/* Class = "NSButtonCell"; title = "Вимкнути Growl"; ObjectID = "151"; */
"151.title" = "Вимкнути Growl";
